<?php

return [
    'title' => 'Кто мы?',
    'text' => '<strong>Шабашка</strong> — это удобный и быстрый сервис, созданный для тех, кто ищет работу в
                        кратчайшие сроки. Мы
                        объединяем работодателей и соискателей, делая процесс поиска и предложения работы максимально
                        простым и эффективным.

                        Наша миссия — помочь каждому найти подходящую подработку или постоянную работу без лишних хлопот.
                        Благодаря интуитивному интерфейсу и быстрому поиску, вы сможете сразу увидеть актуальные вакансии и
                        откликнуться на них всего за несколько минут.

                        Присоединяйтесь к Шабашке — начните зарабатывать уже сегодня!
                    ',
];
