<?php

return [
    'all_rights_reserved' => "Все права защищены",
    'error' => "Произошла ошибка",
    'success' => "Привет!",
    'regards' => "С уважением, ",
    'warning_action' => "Если вы нажмете на кнопку \":actionText\", то перейдете по этой ссылке:\n",
    // Письма
    'welcome_title' => "Приветственное письмо",
    'welcome_hello' => ":name, добро пожаловать в наш сервис " . '"' . config('app.name') . '"',
    'welcome_description' => "Тут вы можете найти работу по выбранным  категориям и настроить увеломления о заказах в своих любимых мессенджерах",
    'welcome_btn_action' => "Заполните свой профиль до конца, и начинайте принимать заказы",
    'welcome_btn_thank' => "Спасибо, что выбрали нас!",
    'moderation_subject' => "Ваш аккаунт был отправлен на модерацию",
    'moderation_text' => "Дорогой, :name, ваш аккаунт отправлен на модерацию, после проверки все снова наладится",
    'blocked_subject' => "Ваш аккаунт заблокирован",
    'blocked_text' => "Дорогой, :name, ваш аккаунт был заблокирован администрацией",
    'active_account_subject' => "Ваш аккаунт активирован",
    'active_account_text' => "Дорогой, :name, ваш аккаунт был активирован",
    'password_user_subject' => "Ваш пароль для входа",
    'password_user' => "Ваш пароль для входа в ситему - :password",
];