<?php

return [
    'title' => 'Как найти работу?',
    'text' => "Все что нужно для поиска работы:",
    'text_points' => '<li><b>Зарегистрируйтесь на сайте</b> — создайте свой профиль, укажите навыки, предпочтения.</li>
                        <li>
                            Работодателям и бизнесам — <strong>быстро найти ответственных исполнителей</strong> для
                            выполнения разовых
                            задач,
                            проектов или постоянной работы.
                        </li>
                        <li>Просматривайте актуальные <strong>вакансии</strong> — используйте удобный поиск, фильтры по
                            сфере, району или типу работы.</li>
                        <li><strong>Настраивайте уведомления</strong> о появившихся вакансиях в удобном вам виде</li>
                        <li><strong>Откликайтесь</strong> на интересующие предложения — отправляйте заявки работодателям за
                            пару кликов.</li>
                        <li><strong>Начинайте зарабатывать!</strong> — после согласования условий приступайте к выполнению
                            работы и получайте оплату.</li>
                    ',
];
