<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки являются стандартными сообщениями, соответствующими причинам,
    | предоставляемым брокером паролей для результата попытки обновления пароля,
    | таким как неудача из-за неправильного пароля/токена сброса.
    |
    */

    'reset' => 'Ваш пароль успешно сброшен.',
    'sent' => 'Мы отправили ссылку для сброса пароля на вашу электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => 'Пользователь с указанным адресом электронной почты не найден.',

];