<?php

return [
    'title' => '<span class="text-fox">Находи</span> работу быстро',
    'subtitle' => 'Работа рядом — <span class="text-fox">Шабашка</span> поможет найти <span class="text-fox">быстро!</span>',
    'title_who_need' => 'Кому это нужно?',
    'text_who_need' => '<strong>Шабашка</strong> — это универсальный сервис для быстрого поиска работы и поиска работников. Он подойдет:',
    'title_who_need_points' => '<li>
                        Тем, кто <strong>ищет подработку</strong> — быстро найти вакансии в вашем городе или
                        районе, откликнуться и начать зарабатывать уже сегодня.
                    </li>
                    <li>
                        Работодателям и бизнесам — <strong>быстро найти ответственных исполнителей</strong> для
                        выполнения разовых
                        задач,
                        проектов или постоянной работы.
                    </li>
                    <li>
                        <strong>Студентам, фрилансерам, временным работникам</strong> — получить возможность подработать
                        в свободное
                        время без долгих поисков.
                    </li>
                    <li>
                        <strong>Малому бизнесу и частным лицам</strong> — найти надежных помощников для выполнения
                        домашних дел, ремонта,
                        доставки и других задач.
                    </li>',
];
