<?php

return [
    'title' => 'Биз киммиз?',
    'text' => '<strong>Шабашка</strong> — бу қулай ва тезкор хизмат, иш излаётганлар учун мўлжалланган. Биз иш берувчилар ва иш изловчиларни бирлаштирамиз, иш излаш ва таклиф қилиш жараёнини максимал даражада содда ва самарали қиламиз.

    Бизнинг миссиямиз — ҳар бир кишига қулай қўшимча ёки доимий иш топишда ёрдам бериш. Интуитив интерфейс ва тезкор излаш орқали, сиз жуда қисқа вақтда актуал вакансияларни кўриб чиқасиз ва уларга жавоб берасиз.

    Шабашкага қўшилинг — бугундан даромад олишни бошланг!',
];