<?php

return [
    'all_rights_reserved' => "Ҳамма ҳуқуқлар ҳимояланган",
    'error' => "Хатолик юз берди",
    'success' => "Салом!",
    'regards' => "Ҳурмат билан, ",
    'warning_action' => "Агар сиз \":actionText\" тугмасини боссангиз, ушбу ҳавола орқали ўтасиз:\n",
    // Письма
    'welcome_title' => "Тамошабин хат",
    'welcome_hello' => ":name, бизга хуш келибсиз! " . '"' . env('APP_NAME') . '"',
    'welcome_description' => "Бу ерда сиз танланган категориялар бўйича иш топишингиз ва сизнинг машҳур мессенжерларингизда буюртмалар ҳақида хабарлар олишингиз мумкин.",
    'welcome_btn_action' => "Профилингизни тўлиқ тўлдиринг ва буюртмаларни қабул қилишни бошланг.",
    'welcome_btn_thank' => "Бизни танлаганингиз учун раҳмат!",
];