<?php

return [
    'title' => 'Иш топиш учун қандай?',
    'text' => "Иш излаш учун керакли барча нарсалар:",
    'text_points' => '<li><b>Веб-сайтада рўйхатдан ўтинг</b> — ўз профилингизни яратинг, кўникмалар ва афзалликларни кўрсатинг.</li>
                        <li>
                            Иш берувчилар ва бизнеслар учун — <strong>жавобгершон ижрочиларни тезда топиш</strong> учун
                            вақтли
                            вазифалар, лойиҳалар ёки доимий иш учун.
                        </li>
                        <li>Актуал <strong>вакансияларни</strong> кўриб чиқинг — қулай излаш, соҳаси, тумани ёки иш тури бўйича фильтрлардан фойдаланинг.</li>
                        <li><strong>Элмонлар олишни</strong> тўғрилаш — қулай кўринишда вакансиялар ҳақида хабарлар олиш</li>
                        <li><strong>Қизиқарли таклифларга жавоб беринг</strong> — бир неча босиш билан иш берувчиларга ариза юборинг.</li>
                        <li><strong>Даромад олишни бошланг!</strong> — шарт-шароитлар келишилгандан кейин ишни бажаришга киришинг ва маош олинг.</li>
                    ',
];