<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Паролни тиклаш учун матнлар
    |--------------------------------------------------------------------------
    |
    | Қуйидаги тил сатрлари паролни тиклаш билан боғлиқ стандарт хабарлардир,
    | улар паролни янгилаш уриниши натижасида юзага келадиган сабабларга мос келади,
    | масалан, нотўғри парол/токен сабабли муваффақиятсизлик.
    |
    */

    'reset' => 'Сизнинг паролингиз муваффақиятли тикланди.',
    'sent' => 'Паролни тиклаш ҳаволасини электрон почтага юбордик.',
    'throttled' => 'Илтимос, қайта уринишдан олдин кутинг.',
    'token' => 'Бу паролни тиклаш токени ёпиқ ёки нотўғри.',
    'user' => 'Берилган электрон почта манзили бўйича фойдаланувчи топилмади.',

];