<?php

return [
    'title' => '<span class="text-fox">Тезда</span> иш топинг',
    'subtitle' => 'Иш жойингиздан — <span class="text-fox">Шабашка</span> тезда топишга ёрдам беради!',
    'title_who_need' => 'Бу кимга керак?',
    'text_who_need' => '<strong>Шабашка</strong> — бу тезкор иш излаш ва ишчиларни топиш учун универсал хизмат. У қуйидагиларга мўлжалланган:',
    'title_who_need_points' => '<li>
                        <strong>Қўшимча иш изловчилар</strong> учун — тезда шаҳарингиз ёки туманида вакансияларни топиш, жавоб бериш ва бугундан даромад олиш имконияти.
                    </li>
                    <li>
                        Иш берувчилар ва бизнеслар учун — <strong>жавобгершон ижрочиларни тезда топиш</strong> учун
                        вақтли вазифалар, лойиҳалар ёки доимий иш учун.
                    </li>
                    <li>
                        <strong>Талабалар, фрилансерлар, вақтинчалик ишчилар</strong> — оз бўлган вақтда қўшимча ишлаш имконияти.
                    </li>
                    <li>
                        <strong>Кичик бизнеслар ва шахслар</strong> — уй ишлари, таъмирлаш, етказиб бериш ва бошқа вазифалар учун ишончли ёрдамчиларни топиш.
                    </li>',
];